Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/press_releases_fi/njuolggadusat.pdf.tmx
Source language: fin
Languages: sme

source: 1. 6- 9 – vuotiaat (vuosina 1999-2002 syntyneet) 2. 10-15 – vuotiaat (vuosina 1993-1998 syntyneet) 3. 16-20 – vuotiaat (vuosina 1988-1992 syntyneet)
sme: 1. 6- 9 – jahkásaččat (1999-2002 riegádan) 2. 10-15 – jahkásaččat (1993-1998 riegádan) 3. 16-20 – jahkásaččat (1988-1992 riegádan)

source: - Soolo- ja ryhmätanssit osallistuvat samaan sarjaan.
sme: - Solo- ja joavkkodánssat oassálastet seamma luohkás.

source: - Ryhmän jäsenistä 1/3 voi poiketa ikäsarjasta.
sme: - Joavku lahtuin 1/3 ožžot leat nuorabut dahje boarráseappot.

source: Poikkeaman suuruutta vuosissa ei rajoiteta.
sme: 1. gáhtadánsun (street, break jna..)

source: 1. katutanssit (street, break ym.) 2. nykytanssi 3. baletti 4. jazz- ja showtanssi, steppi, disco 5. etniset tanssit (kansantanssi, flamenco, karakteri ym.)
sme: 2. modearna dánsa 3. baleahtta 4. jazz- ja showdánssat, step, disco 5. etnihkalaš dánssat (álbmotdánsa, flamenco, karakteara jna..)

source: - Teosten enimmäispituus on 6 minuuttia.
sme: - Dánssa guhkkodat lea eanemustá 6 minuhta.

source: - Tanssin ammatillisessa koulutuksessa (toinen aste, amk tai teatterikor-keakoulu) opiskelevat eivät voi osallistua tapahtumaan.
sme: - Ámmátlaš dánsaskuvlejumis leahkki studeanttat eai oažžo oassálastit dáhpáhussii.

source: Valtakunnalli-seen tapahtumaan sama ryhmä voi osallistua vain yhdellä esityksellä.
sme: Riikkaviidosaš dáhpáhussii seamma joavkku oažžu oassá-lastit dušše ovttain čájáhusain.

source: - Yksittäinen nuori voi osallistua useampaan esitykseen, kunhan ryhmäs-sä on 2/3 osaa uusia esiintyjiä.
sme: - Ovttaskas nuorra sáhttá oassálastit máŋgga sierra čájáhussii, jus fal joavkus leat 2/3 ođđa čájáhallit.

source: - Lisätietoja Kuopion MOVES-tapahtumasta: http://iis.kuopio.fi/moves /
sme: - Lassedieđut Kuopio MOVES-dáhpáhusas čujuhusas: http://iis.kuopio.fi/moves /

source: 1. Kirjan aihetta ei ole rajoitettu, mutta sen tulee liittyä jotenkin saamelaiseen elä-mään ja kulttuuriin.
sme: limii ja kultuvrii.

source: Paperikirjan sivumäärää tai kokoa ei ole rajoitettu. 3.
sme: Bábergirjji siidomearri dahje sturrodat ii leat ráddjejuvvon 3.

source: Kirjan voi valmistaa ryhmätyönä tai yksin. 4.
sme: Girjji oažžu ráhkadit ovttasbargun dahje okto 4.

source: Kirjassa saa olla kirjoituksia, kuvia, valokuvia, musiikkia... Käytä mielikuvitusta !
sme: Girjjis ožžot leat čállosat, govat, čuovgagovat, musihkka... Geavat fantasiija !

source: CD-kirja tehdään tietokoneella.
sme: CD-girji ráhkaduvvo dihtoriin.

source: Käytä kaikkia tekniikan mahdollisuuksia ja oh-jelmia, joita koneelta löytyy !
sme: Geavat buot teknihkalaš vejolašvuođaid ja prográmmaid mat dihtoris gávdnojit.

source: Etsi ideoita myös internetistä ja kirjastosta.
sme: Oza ideaid maid interneahtas ja girjerád-josis.

source: Sekä pareri- että CD-kirjat ovat yleisön nähtävillä Hetan tapahtumassa näytte-lyhuoneessa 27.3.2008.
sme: Sihke báber- ja CDgirjjit leat oaidnin láhkái Heahtás 27.3.2008 sierra čájáhusjanjas.

source: tai esittelyn paperille (mahdollisesti kuvien ja tekstien kera).
sme: ma dahje ovdanbuktima báhpára ala (vejolaččat govain / govaiguin ja teavsttain).

source: Mainos laitetaan esil-le kirjojen näyttelytilaan.
sme: Rekláma biddjojuvvo oidnosii čájáhuslanjas ovttas.

source: Mainoksessa tulee olla lyhyesti seuraavat tiedot: kirjan nimi ja muoto, sisältö, kirjan tekijä / tekijät sekä kuvien etc. tekijät.
sme: Reklámas galget leat oanehaččat čuovvovaš dieđut: girjji namma ja hábmi, sisdoallu, girjedahkkit / girječállit ja govaid etc. ráhkadeaddjit.
